<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Flash Messages
    |--------------------------------------------------------------------------
    */

    'status_created' => 'Статус успешно создан',
    'status_deleted' => 'Статус успешно удалён',
    'status_edited' => 'Статус успешно изменён',
    'status_not_deleted' => 'Не удалось удалить статус',

    'task_created' => 'Задача успешно создана',
    'task_deleted' => 'Задача успешно удалена',
    'task_updated' => 'Задача успешно изменена',
    'task_not_deleted' => 'Не удалось удалить задачу',

    'label_created' => 'Метка успешно создана',
    'label_deleted' => 'Метка успешно удалена',
    'label_updated' => 'Метка успешно изменена',
    'label_not_deleted' => 'Не удалось удалить метку',
];
